
/* No comment from engineer */
"Click to record shortcut" = "Clique aqui para gravar um atalho";

/* No comment from engineer */
"Command + " = "Comando + ";

/* No comment from engineer */
"Control + " = "Ctrl + ";

/* No comment from engineer */
"Option + " = "Opção + ";

/* No comment from engineer */
"Pad %@" = "Teclado numérico %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Espaço";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas \"%@\" não pode ser utilizada porque %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "A combinação de teclas \"%@\" não pode ser utilizada porque já está a ser utilizada por um atalho de teclado do sistema. (Se deseja utilizar esta combinação, altere as teclas de atalho do sistema no painel Teclado nas Preferências do Sistema.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação de teclas \"%@\" não pode ser utilizada porque já está a ser utilizada pelo item do menu \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "A combinação de teclas %@ não pode ser utilizada!";

/* No comment from engineer */
"Type shortcut" = "Insira um atalho";

/* No comment from engineer */
"Use old shortcut" = "Utilizar atalho antigo";